[
    "Nepal was never colonized! those damned brits only made Nepal secede territory - Bhavin Kowala",
    "It's not your turn yet - Whatbot",
    "Where's the PC people when you need them? - Rick Brown",
    "Right, [..] I'm literally paying for my laziness - Bhavin Kowala",
    "Fate is a real prankster! - Rick Brown",
    "Wow, where did you get those quotes from? - Rick Brown",
    "FBI is coming after you! - Rick Brown",
    "Allah has kept hiz promise of rewarding me 72 virgins! - Bhavin Kowala",
    "I think Bhavin is secretly a cow. That's why he won't eat meat. - Rick Brown",
    "A steak a day keeps the racist away! - Rick Brown",
    "An Avocado a day keeps the Jews away! - Bhavin Kowala",
    "You can come out of the closet! - Rick Brown",
    "When you transplant blood from another male without saying 'no homo'... isn't that homosexual?",
    "You're literally putting fluids from another male into your body. - Bhavin Kowala",
    "Did you check your cheeks? - Rick Brown",
    "WHERE ARE MY AVOCADOS! - Bhavin Kowala",
    "The English language is such a confusing abomination that to program a bot to understand and analyze it's structure would be a very annoying task. - Michael Kovar",
    "That Bhavin guy is a real fool - Rick Brown",
    "[Do] you know what else is very bad? You. - Cow",
    "We know how much you secretly enjoy them! - Rick Brown",
    "I'm so illynoyed.. - Bhavin Kowala",
    "The damned Cow abducted me! - Bhavin Kowala",
    "Libertarians are stupid. - Cow",
    "What's so bad about the government forcing people to serve others? - Rick Brown",
    "The nerve of that bot! - Cow",
    "Nazi cows... fascinating - Bhavin Kowala",
    "Hitler was simply trying to do the world a favor by eliminating all those scummy Jews! - Bhavin Kowala",
    "AHAHHAHAHAHAHHA WHATBOT JOIN THE FORCE! LET'S ANNIHILATE ALL THE FILTHY JEWS! - Bhavin Kowala",
    "Illinnoyed by higher taxes? Come to Indiana, a State that __works__ - https://imgur.com/a/jkYwPHk",
    "Your opinion is, in fact, inferior to even my dung. - Cow",
    "These are failing on a sexist proposition: women cannot control their peeing and so all of society has to adapt. The public space must be tarnished and pee'd upon to cause them minimum discomfort. - Gwendoline Coipeault of the feminist group Femmes Solidaires (translated)",
    "How many quotes do you have? - Frisco",
    "SHUT UP YOU BOT! - Hank Hill",
    "I ought to make a bot out of you! - Whatbot",
    "It's a big sexy world out there, explore confidently. - Magnam Condoms",
    "I dream of my 2020 opponents, I really do! - Donald Trump",
    "I have more Indian blood in me than Pocahontas… and I have none - Donald Trump",
    "Thank you Kanye West.. - Donald Trump",
    "If you don’t have borders, you don’t have a country. Folks, you don’t have a country. - Donald Trump",
    "[Space Force], that’s where it’s at! Both defense and offense, that’s where it’s at! - Donald Trump",
    "The only reason to vote Democrat is you are tired of winning. We want to win, win, win! - Donald Trump",
    "[Trump says he wasn’t supposed to be in Kansas because of the Kavanaugh confirmation hearings but he didn’t have the courage to tell the people of Kansas that he had to cancel the rally.] No way I’m canceling. No way. - Donald Trump",
    "Yes, it's true that I smoke weed, but that's not as bad as viewing art! - Cow",
    "I liked beer. I still like beer. - Brett Kavanaugh, Supreme Court Justice",
    "There is a bright line between drinking beer, which I gladly do, and which I fully embrace, and sexually assaulting someone, which is a violent crime. - Brett Kavanaugh, Supreme Court Justice",
    "This [hearing] is a circus. - Brett Kavanaugh, Supreme Court Justice"
]